export const items = [
  {
    img: "/images/articles/img1.jpg",
    title: "article_1.title",
    description:
      "Про старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC Today",
    link: "https://mc.today/uk/pershoprohodets-otrimaye-vsi-vershki-i-vsi-shishki-olga-ivanova-pro-uspihi-skandali-i-plani-baza-trainee/",
    date: "27.05.2024",
  },
  {
    img: "/images/articles/img2.jpg",
    title: "article_2.title",
    description:
      "Про старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC Today",
    link: "https://dev.ua/news/lendinh-tvaryn",
    date: "27.05.2024",
  },
  {
    img: "/images/articles/img3.jpg",
    title: "article_3.title",
    description:
      "Про старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC Today",
    link: "https://patronbadge.com/ukr/baza_trainee_ukraine/opportunities_it_students",
    date: "27.05.2024",
  },
  {
    img: "/images/articles/img1.jpg",
    title: "article_1.title",
    description: "Про старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC Today",
    link: "https://mc.today/uk/pershoprohodets-otrimaye-vsi-vershki-i-vsi-shishki-olga-ivanova-pro-uspihi-skandali-i-plani-baza-trainee/",
    date: "27.05.2024",
  },
  {
    img: "/images/articles/img1.jpg",
    title: "article_1.title",
    description: "Про старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC TodayПро старт проєкту, його розвиток, результати і статистику, про плани і цілі - в матеріалі інтернет-видання MC Today",
    link: "https://mc.today/uk/pershoprohodets-otrimaye-vsi-vershki-i-vsi-shishki-olga-ivanova-pro-uspihi-skandali-i-plani-baza-trainee/",
    date: "27.05.2024",
  },
];
