export const items = [
  {
    name: "Олена",
    image: "/images/Img.jpg",
    role: "учасниця, QA",
    date: "червень 2023",
    text: "Я останні два тижні щодня думаю про те, що на Базу варто було прийти мінімум для того, щоб усвідомити значущість роботи дизайнера в розробці ПЗ",
  },
  {
    name: "Марина",
    image: "/images/Img.jpg",
    role: "учасниця, QA",
    date: "червень 2023",
    text: "Я останні два тижні щодня думаю про те, що на Базу варто було прийти мінімум для того, щоб усвідомити значущість роботи дизайнера в розробці ПЗ",
  },
  {
    name: "Катерина",
    image: "/images/Img.jpg",
    role: "учасниця, QA",
    date: "червень 2023",
    text: "Я останні два тижні щодня думаю про те, що на Базу варто було прийти мінімум для того, щоб усвідомити значущість роботи дизайнера в розробці ПЗ",
  },
  {
    name: "Єлізавета",
    image: "/images/Img.jpg",
    role: "учасниця, QA",
    date: "червень 2023",
    text: "Я останні два тижні щодня думаю про те, що на Базу варто було прийти мінімум для того, щоб усвідомити значущість роботи дизайнера в розробці ПЗ",
  },
];
