import styles from './history.module.scss';

export default function History() {
  return (
    <div className={styles.box}>
        <div className={styles.container}>
        <h1> Історія проєкту </h1>
          <p>
          Наш проєкт розпочався у квітні 2023 року з метою підтримки та розвитку творчих ініціатив. 
          За короткий проміжок часу ми досягли значних успіхів:  
          </p>
        </div>
        <div className={styles.container}>
          <ul>
            <li >Квітень 2023: Старт проєкту </li>
            <li >Серпень 2023: До цього часу отримано першу тисячу заявок від учасників, 
            загалом на 17 різноманітних проєктів.</li>
            <li >Осінь 2023: Залучено 8 досвідчених менторів, 
            які допомагають учасникам розвиватися та вдосконалювати свої навички.
            </li>
            <li >Грудень 2023: Кількість учасників зросла до 1700,. 
            Успішно завершено 35 проєктів. </li>
            <li >Березень 2024:  
            Під час нашої роботи ми спостерігали різний рівень складності проєктів 
            — від простих лендінгів до повноцінних сайтів з календарем запису для військового адвоката. </li>
          </ul>
        </div>
    </div>
  );
}

