const Data = [
  {
    id: "item1",
    title: "Квітень 2023: ",
    text: "Старт проєкту Baza Trainee Ukraine",
  },
  {
    id: "item2",
    title: "Серпень 2023: ",
    text: "Перша тисяча заявок від учасників загалом на 17 різноманітних проєктів, 8 менторів",
  },
  {
    id: "item3",
    title: "Листопад 2023: ",
    text: "Чотири лендінги з військових зборів закумулювали понад 200 тис грн, більше 50 працевлаштованих джунів",
  },
  {
    id: "item4",
    title: "Грудень 2023: ",
    text: "Кількість учасників зросла до 1700. Успішно завершено 35 проєктів.",
  },
  {
    id: "item5",
    title: "Березень 2024: ",
    text: "Під час нашої роботи ми спостерігаємо ускладнення рівню проєктів — від простих лендінгів до повноцінних сайтів з складними внутрішніми блоками",
  },
];

export default Data;
