import Image from "next/image";
import styles from "./BlogArticle.module.scss";

const BlogArticle = () => {
  return (
    <div className={styles.article}>
      <div>
        <h3>
          Останні тенденції розробки програмного забезпечення, які варто
          побачити у 2024 році
        </h3>
        <span className={styles.date}>12.02.2020</span>
      </div>
      <div className={styles.wrapperText}>
        <p>
          За останні кілька років сфера розробки програмного забезпечення
          зазнала революційних інновацій та трансформаційних змін. У міру того,
          як світовий ринок розробки програмного забезпечення наближається до
          оціночної оцінки в 507,2 мільярда доларів, трансформаційний вплив
          нових тенденцій стає все більш очевидним. Розуміння та адаптація
          останніх тенденцій розробки програмного забезпечення є стратегічною
          необхідністю для компаній, які прагнуть підтримувати
          конкурентоспроможність та актуальність.
        </p>
        <div className={styles.wrapperImg}>
          <Image
            className={styles.img}
            src={"/images/hero_section/slide_3.jpg"}
            fill
            sizes="100%"
            alt="aa"
          />
        </div>
        <p>
          Навіщо витрачати свій час на вивчення цих тенденцій? Переваги
          багатогранні. Бути в курсі останніх досягнень дозволяє вашому бізнесу
          використовувати найсучасніші технології, що призводить до підвищення
          операційної ефективності, покращення якості обслуговування клієнтів і
          явної ринкової переваги. Незалежно від того, чи є ви технічним
          директором, менеджером проектів або підприємцем, розуміння цих
          тенденцій має важливе значення для максимізації потенціалу ваших
          програмних проектів і залишатися в авангарді технологічного прогресу.
        </p>
      </div>
    </div>
  );
};

export default BlogArticle;
